"Could not open file" = "“%@” konnte nicht geöffnet werden";
"Could not save file" = "“%@” konnte nicht gesichert werden";

"Change Soundboard Dimensions" = "Änderung der Soundboard-Größe";
"Change Cell Size" = "Änderung der Zellengröße";
"Change File in Cell" = "Änderung der Datei in der Zelle";
"Change Volume" = "Änderung der Lautstärke";
"Change Output Device" = "Änderung des Ausgabegerätes";
